{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "<pad>": 7,
      "!": 8,
      "\"": 9,
      "'": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "3": 17,
      "6": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "=": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "\\": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "Ɔ": 77,
      "Ɛ": 78,
      "ƒ": 79,
      "ɔ": 80,
      "ɛ": 81,
      "ʋ": 82,
      "’": 83,
      "…": 84,
      "ℇ": 85,
      "Ↄ": 86,
      "wɔ": 87,
      "yɛ": 88,
      "na": 89,
      "no": 90,
      "bi": 91,
      "yi": 92,
      "so": 93,
      "aa": 94,
      "an": 95,
      "re": 96,
      "ne": 97,
      "si": 98,
      "de": 99,
      "te": 100,
      "ma": 101,
      "ko": 102,
      "mu": 103,
      "hɔ": 104,
      "hyɛ": 105,
      "nso": 106,
      "yina": 107,
      "wɔn": 108,
      "wa": 109,
      "ak": 110,
      "fo": 111,
      "baa": 112,
      "at": 113,
      "ho": 114,
      "gyina": 115,
      "kɔ": 116,
      "ra": 117,
      "pa": 118,
      "ni": 119,
      "be": 120,
      "ye": 121,
      "sa": 122,
      "se": 123,
      "tu": 124,
      "mm": 125,
      "ab": 126,
      "ku": 127,
      "fi": 128,
      "deɛ": 129,
      "baako": 130,
      "en": 131,
      "ro": 132,
      "kyɛ": 133,
      "ah": 134,
      "ri": 135,
      "foɔ": 136,
      "su": 137,
      "ta": 138,
      "dan": 139,
      "Wɔ": 140,
      "ani": 141,
      "bɔ": 142,
      "gu": 143,
      "nsa": 144,
      "do": 145,
      "akyi": 146,
      "to": 147,
      "hw": 148,
      "rɔ": 149,
      "di": 150,
      "dz": 151,
      "ba": 152,
      "Na": 153,
      "fu": 154,
      "po": 155,
      "nom": 156,
      "am": 157,
      "nipa": 158,
      "Mm": 159,
      "sisi": 160,
      "wɔre": 161,
      "taa": 162,
      "bo": 163,
      "we": 164,
      "ree": 165,
      "ata": 166,
      "ebi": 167,
      "nn": 168,
      "aho": 169,
      "anim": 170,
      "rɛ": 171,
      "ran": 172,
      "mmi": 173,
      "ua": 174,
      "kyɛn": 175,
      "tum": 176,
      "bree": 177,
      "suo": 178,
      "nyina": 179,
      "da": 180,
      "bebree": 181,
      "rima": 182,
      "hwɛ": 183,
      "ti": 184,
      "enu": 185,
      "tun": 186,
      "ataa": 187,
      "nyinaa": 188,
      "ɛn": 189,
      "yia": 190,
      "ɔre": 191,
      "tuntum": 192,
      "kɔɔ": 193,
      "dze": 194,
      "ki": 195,
      "fitaa": 196,
      "nkyɛn": 197,
      "fra": 198,
      "teɛ": 199,
      "ka": 200,
      "mo": 201,
      "wo": 202,
      "kɔkɔɔ": 203,
      "wu": 204,
      "ranteɛ": 205,
      "yehyɛ": 206,
      "mmienu": 207,
      "Nnipa": 208,
      "me": 209,
      "ɛna": 210,
      "kye": 211,
      "ako": 212,
      "ya": 213,
      "ad": 214,
      "eɛ": 215,
      "wan": 216,
      "Wɔn": 217,
      "kita": 218,
      "ɔn": 219,
      "ɛwɔ": 220,
      "mma": 221,
      "fam": 222,
      "ha": 223,
      "bea": 224,
      "ahyia": 225,
      "hɔn": 226,
      "pono": 227,
      "Ebi": 228,
      "nam": 229,
      "aame": 230,
      "ten": 231,
      "soro": 232,
      "adeɛ": 233,
      "neɛ": 234,
      "kwan": 235,
      "ase": 236,
      "wɔde": 237,
      "hyɛn": 238,
      "ɛyɛ": 239,
      "ɛse": 240,
      "doɔ": 241,
      "as": 242,
      "ɔhyɛ": 243,
      "ke": 244,
      "nnwa": 245,
      "esi": 246,
      "kyi": 247,
      "abɔ": 248,
      "nan": 249,
      "rɔfo": 250,
      "ɛre": 251,
      "ɛɛ": 252,
      "wuma": 253,
      "wi": 254,
      "ane": 255,
      "fa": 256,
      "hyehyɛ": 257,
      "abo": 258,
      "tete": 259,
      "atwa": 260,
      "neɛma": 261,
      "le": 262,
      "rɔfoɔ": 263,
      "fufu": 264,
      "kyerɛ": 265,
      "dua": 266,
      "aako": 267,
      "ahosuo": 268,
      "twe": 269,
      "gya": 270,
      "ano": 271,
      "mfi": 272,
      "mpa": 273,
      "nto": 274,
      "apa": 275,
      "nk": 276,
      "aka": 277,
      "nsuo": 278,
      "pi": 279,
      "ɔm": 280,
      "aku": 281,
      "bu": 282,
      "Maame": 283,
      "daa": 284,
      "Mma": 285,
      "Baako": 286,
      "twa": 287,
      "kaa": 288,
      "Mmaa": 289,
      "ara": 290,
      "mmaa": 291,
      "binom": 292,
      "sɛ": 293,
      "ayɛ": 294,
      "nneɛma": 295,
      "tse": 296,
      "ataade": 297,
      "aba": 298,
      "du": 299,
      "gyinagyina": 300,
      "ban": 301,
      "mmarima": 302,
      "kɛse": 303,
      "ar": 304,
      "wadaa": 305,
      "yin": 306,
      "kura": 307,
      "ntoma": 308,
      "lo": 309,
      "ɔfra": 310,
      "yewa": 311,
      "ag": 312,
      "ɔde": 313,
      "Nku": 314,
      "ato": 315,
      "die": 316,
      "kor": 317,
      "sra": 318,
      "nnipa": 319,
      "akokɔ": 320,
      "nko": 321,
      "ahyehyɛ": 322,
      "san": 323,
      "aban": 324,
      "asi": 325,
      "Nk": 326,
      "beaeɛ": 327,
      "ap": 328,
      "ahyɛ": 329,
      "ekyi": 330,
      "dzi": 331,
      "mp": 332,
      "nku": 333,
      "ɔyɛ": 334,
      "ahodoɔ": 335,
      "fɛ": 336,
      "mfo": 337,
      "tɔ": 338,
      "eranteɛ": 339,
      "adwuma": 340,
      "kɛseɛ": 341,
      "agu": 342,
      "wura": 343,
      "kɔn": 344,
      "fufuo": 345,
      "nu": 346,
      "ru": 347,
      "wɔdze": 348,
      "akye": 349,
      "ɛbi": 350,
      "akonnwa": 351,
      "sradeɛ": 352,
      "li": 353,
      "nin": 354,
      "Bi": 355,
      "ɛne": 356,
      "baawa": 357,
      "Mmarima": 358,
      "ade": 359,
      "ɛdan": 360,
      "ekyir": 361,
      "nta": 362,
      "beranteɛ": 363,
      "hyia": 364,
      "Papa": 365,
      "ea": 366,
      "afi": 367,
      "tɔn": 368,
      "tenten": 369,
      "kete": 370,
      "Ɔbaa": 371,
      "barima": 372,
      "dwa": 373,
      "bl": 374,
      "tena": 375,
      "ama": 376,
      "paku": 377,
      "ue": 378,
      "kuta": 379,
      "mi": 380,
      "asa": 381,
      "ɔmo": 382,
      "nua": 383,
      "maame": 384,
      "dɔm": 385,
      "atadeɛ": 386,
      "ɛhyɛ": 387,
      "ahwe": 388,
      "nsam": 389,
      "bibi": 390,
      "ɛnsa": 391,
      "ahaban": 392,
      "nnua": 393,
      "dɛ": 394,
      "sɛn": 395,
      "ataadeɛ": 396,
      "ɛkyɛ": 397,
      "kasa": 398,
      "pii": 399,
      "Abo": 400,
      "akɔ": 401,
      "baabi": 402,
      "egyina": 403,
      "sia": 404,
      "Nkurɔfoɔ": 405,
      "mono": 406,
      "pakuo": 407,
      "dwuma": 408,
      "nyi": 409,
      "ɛte": 410,
      "ɛnna": 411,
      "pe": 412,
      "ren": 413,
      "aso": 414,
      "sere": 415,
      "atade": 416,
      "Nko": 417,
      "ntaa": 418,
      "hɔnom": 419,
      "mmiɛnsa": 420,
      "adze": 421,
      "boa": 422,
      "atar": 423,
      "ɔbaa": 424,
      "wɔhyɛ": 425,
      "hwi": 426,
      "papa": 427,
      "mba": 428,
      "akyire": 429,
      "rehwɛ": 430,
      "bobɔ": 431,
      "anea": 432,
      "able": 433,
      "enyi": 434,
      "obi": 435,
      "ago": 436,
      "he": 437,
      "ahwehwɛ": 438,
      "adu": 439,
      "asɔ": 440,
      "Mmɔfra": 441,
      "Mmeranteɛ": 442,
      "wom": 443,
      "ɔte": 444,
      "row": 445,
      "sua": 446,
      "duku": 447,
      "Ebinom": 448,
      "man": 449,
      "wɔrehwɛ": 450,
      "Ab": 451,
      "hwe": 452,
      "em": 453,
      "kuo": 454,
      "tene": 455,
      "Ɛdan": 456,
      "raa": 457,
      "koto": 458,
      "egu": 459,
      "Ɛbi": 460,
      "gye": 461,
      "pan": 462,
      "wɔwɔ": 463,
      "redi": 464,
      "mmo": 465,
      "wɔreyɛ": 466,
      "kuu": 467,
      "blue": 468,
      "nnu": 469,
      "tsena": 470,
      "nipakuo": 471,
      "Dan": 472,
      "Nnua": 473,
      "ataare": 474,
      "ge": 475,
      "ebinom": 476,
      "mmɔfra": 477,
      "twerɛ": 478,
      "Aberanteɛ": 479,
      "fɛɛ": 480,
      "hu": 481,
      "rankaa": 482,
      "sɔ": 483,
      "table": 484,
      "kyɛw": 485,
      "nsu": 486,
      "akata": 487,
      "Binom": 488,
      "mfimfi": 489,
      "afa": 490,
      "kak": 491,
      "eɛnsa": 492,
      "ɔnkɔ": 493,
      "car": 494,
      "rebɔ": 495,
      "Ni": 496,
      "rataa": 497,
      "nkonnwa": 498,
      "akokɔsradeɛ": 499,
      "Obi": 500,
      "fufuw": 501,
      "mpaboa": 502,
      "niwa": 503,
      "Po": 504,
      "ɛde": 505,
      "sen": 506,
      "nnan": 507,
      "esisi": 508,
      "saa": 509,
      "gugu": 510,
      "iɛ": 511,
      "mmeɛnsa": 512,
      "bɛ": 513,
      "esie": 514,
      "hi": 515,
      "atwe": 516,
      "nwura": 517,
      "baayewa": 518,
      "dodoɔ": 519,
      "ebien": 520,
      "frankaa": 521,
      "tsi": 522,
      "hwiren": 523,
      "wɔgyina": 524,
      "co": 525,
      "sk": 526,
      "ketewa": 527,
      "resa": 528,
      "tiri": 529,
      "lisi": 530,
      "ahwehwɛniwa": 531,
      "mmɔ": 532,
      "tam": 533,
      "pɔnkɔ": 534,
      "Aba": 535,
      "Nnipakuo": 536,
      "anin": 537,
      "ɛsi": 538,
      "mfonin": 539,
      "yie": 540,
      "roni": 541,
      "twene": 542,
      "aduane": 543,
      "Ko": 544,
      "ɛhyɛn": 545,
      "afidie": 546,
      "pon": 547,
      "la": 548,
      "twi": 549,
      "ɛpono": 550,
      "Aborɔfo": 551,
      "fɛɛfɛ": 552,
      "nkwadaa": 553,
      "Wɔde": 554,
      "didi": 555,
      "llo": 556,
      "Ɔhyɛ": 557,
      "Nkwadaa": 558,
      "gua": 559,
      "wɔte": 560,
      "adaka": 561,
      "ɔɔre": 562,
      "wiem": 563,
      "enyim": 564,
      "afu": 565,
      "Ɛna": 566,
      "Ɔbaako": 567,
      "reyɛ": 568,
      "Mmo": 569,
      "apagya": 570,
      "kan": 571,
      "deda": 572,
      "pɔ": 573,
      "fie": 574,
      "wɔahyehyɛ": 575,
      "nim": 576,
      "Mmi": 577,
      "kakra": 578,
      "Ba": 579,
      "ɛda": 580,
      "wɔyɛ": 581,
      "yɛde": 582,
      "akɛse": 583,
      "sor": 584,
      "beebi": 585,
      "ente": 586,
      "asɛ": 587,
      "go": 588,
      "ɔwɔ": 589,
      "ahyi": 590,
      "pɛ": 591,
      "ɛnt": 592,
      "abobɔ": 593,
      "mfimfini": 594,
      "af": 595,
      "ɔrehwɛ": 596,
      "mask": 597,
      "atu": 598,
      "fidie": 599,
      "kama": 600,
      "akyekye": 601,
      "Bea": 602,
      "abi": 603,
      "kyɛnse": 604,
      "tsir": 605,
      "yɛn": 606,
      "ɛnam": 607,
      "akyerɛ": 608,
      "rs": 609,
      "nose": 610,
      "rekɔ": 611,
      "atare": 612,
      "agye": 613,
      "Mmranteɛ": 614,
      "ahoma": 615,
      "abu": 616,
      "bɔfra": 617,
      "gy": 618,
      "abɔfra": 619,
      "wea": 620,
      "dɔ": 621,
      "nwa": 622,
      "kit": 623,
      "Barima": 624,
      "polisi": 625,
      "nkurɔfoɔ": 626,
      "ve": 627,
      "mmeranteɛ": 628,
      "Nipa": 629,
      "ll": 630,
      "Kaa": 631,
      "agorɔ": 632,
      "maa": 633,
      "nkɔ": 634,
      "Ɛhyɛn": 635,
      "retwa": 636,
      "sukuu": 637,
      "ahorow": 638,
      "ɛntɛn": 639,
      "paa": 640,
      "biri": 641,
      "hone": 642,
      "panin": 643,
      "wɔredi": 644,
      "ahyiam": 645,
      "bɔɔ": 646,
      "esia": 647,
      "aberanteɛ": 648,
      "nhyɛ": 649,
      "Abranteɛ": 650,
      "Car": 651,
      "ɛso": 652,
      "fɛfɛɛfɛ": 653,
      "Mmienu": 654,
      "Aman": 655,
      "kente": 656,
      "nenam": 657,
      "besia": 658,
      "kuro": 659,
      "aboa": 660,
      "Ne": 661,
      "naa": 662,
      "top": 663,
      "ame": 664,
      "tsen": 665,
      "adan": 666,
      "fura": 667,
      "animfoɔ": 668,
      "ahabanmono": 669,
      "Nkurɔfo": 670,
      "Nsuo": 671,
      "wɔrebɔ": 672,
      "dwumayɛ": 673,
      "lɔɔre": 674,
      "nyin": 675,
      "phone": 676,
      "niiɛ": 677,
      "tuo": 678,
      "aman": 679,
      "bibifoɔ": 680,
      "benku": 681,
      "Abaayewa": 682,
      "mpo": 683,
      "koro": 684,
      "baasa": 685,
      "nna": 686,
      "moto": 687,
      "asiesie": 688,
      "bibire": 689,
      "Nyi": 690,
      "kyerɛkyerɛ": 691,
      "atwerɛ": 692,
      "benkum": 693,
      "ɔso": 694,
      "anwea": 695,
      "mme": 696,
      "Nkonnwa": 697,
      "biribi": 698,
      "Bo": 699,
      "wɔnam": 700,
      "nifa": 701,
      "abɔn": 702,
      "Hɔn": 703,
      "in": 704,
      "nhwiren": 705,
      "ɔgyina": 706,
      "tɛ": 707,
      "wɛ": 708,
      "wɔro": 709,
      "fofo": 710,
      "ntaade": 711,
      "ɔbaako": 712,
      "dadeɛ": 713,
      "mmabaawa": 714,
      "llow": 715,
      "pra": 716,
      "asisi": 717,
      "krataa": 718,
      "ɛbɔ": 719,
      "wɔhyehyɛ": 720,
      "reen": 721,
      "nea": 722,
      "woe": 723,
      "Su": 724,
      "dzɛ": 725,
      "aborɔfo": 726,
      "ndua": 727,
      "kodoɔ": 728,
      "firi": 729,
      "aptop": 730,
      "Ababaawa": 731,
      "akɛseɛ": 732,
      "akyekyere": 733,
      "Adan": 734,
      "Ɔmo": 735,
      "bebe": 736,
      "wogyina": 737,
      "kiti": 738,
      "sɛm": 739,
      "hwene": 740,
      "Nyimpa": 741,
      "kɛntɛn": 742,
      "yellow": 743,
      "bag": 744,
      "aya": 745,
      "ɔno": 746,
      "ati": 747,
      "nsia": 748,
      "resere": 749,
      "baage": 750,
      "panyin": 751,
      "nnum": 752,
      "Kor": 753,
      "bɛyɛ": 754,
      "saw": 755,
      "Pono": 756,
      "fɔm": 757,
      "ng": 758,
      "aki": 759,
      "beberee": 760,
      "agyina": 761,
      "on": 762,
      "ɛgyina": 763,
      "woma": 764,
      "nyimpa": 765,
      "Abɔfra": 766,
      "Nneɛma": 767,
      "green": 768,
      "Mmaayewa": 769,
      "polisifoɔ": 770,
      "sie": 771,
      "ronin": 772,
      "santene": 773,
      "Mmofra": 774,
      "ee": 775,
      "waa": 776,
      "dade": 777,
      "mpanimfoɔ": 778,
      "abe": 779,
      "cle": 780,
      "akwadaa": 781,
      "ɛnso": 782,
      "bɔtɔ": 783,
      "abien": 784,
      "Amanfoɔ": 785,
      "ɔdze": 786,
      "Ako": 787,
      "ce": 788,
      "ntaadeɛ": 789,
      "mmono": 790,
      "ɔma": 791,
      "ɛtete": 792,
      "mua": 793,
      "Nnipadɔm": 794,
      "akita": 795,
      "cy": 796,
      "apata": 797,
      "Ak": 798,
      "Bu": 799,
      "Nwura": 800,
      "hɛn": 801,
      "tan": 802,
      "ɛmu": 803,
      "tee": 804,
      "boo": 805,
      "frɛ": 806,
      "osi": 807,
      "akyir": 808,
      "pia": 809,
      "afiri": 810,
      "Hyɛn": 811,
      "asosɔ": 812,
      "dzɛmba": 813,
      "Adwumayɛ": 814,
      "emu": 815,
      "ir": 816,
      "sraa": 817,
      "wɔtɔn": 818,
      "nson": 819,
      "whe": 820,
      "wɔaka": 821,
      "ɛɛma": 822,
      "mpan": 823,
      "cycle": 824,
      "el": 825,
      "Ɔde": 826,
      "ɔɔ": 827,
      "bia": 828,
      "ter": 829,
      "enyin": 830,
      "Ku": 831,
      "hyi": 832,
      "fira": 833,
      "nkɔmmɔ": 834,
      "ogyina": 835,
      "ridzi": 836,
      "kyiniiɛ": 837,
      "Mfo": 838,
      "Nhwiren": 839,
      "hye": 840,
      "tra": 841,
      "sensɛn": 842,
      "adi": 843,
      "nno": 844,
      "ɛgu": 845,
      "akwan": 846,
      "ahyɛnso": 847,
      "hwehwɛ": 848,
      "etwa": 849,
      "ebaasa": 850,
      "um": 851,
      "noa": 852,
      "Wɔhyɛ": 853,
      "nkyɛnse": 854,
      "mfidie": 855,
      "yaa": 856,
      "toma": 857,
      "ket": 858,
      "ntadeɛ": 859,
      "abɔnten": 860,
      "al": 861,
      "anan": 862,
      "kanea": 863,
      "nwi": 864,
      "Maamefoɔ": 865,
      "mfoni": 866,
      "ntam": 867,
      "Beaeɛ": 868,
      "ndzɛmba": 869,
      "okita": 870,
      "ɔbarima": 871,
      "wɔtete": 872,
      "rofoɔ": 873,
      "egya": 874,
      "wen": 875,
      "soɔ": 876,
      "benyin": 877,
      "buroni": 878,
      "kitakita": 879,
      "Nnu": 880,
      "ck": 881,
      "lɔre": 882,
      "laptop": 883,
      "rekasa": 884,
      "Wɔre": 885,
      "wowɔ": 886,
      "ɛrekɔ": 887,
      "akura": 888,
      "Gha": 889,
      "ayi": 890,
      "soso": 891,
      "bofra": 892,
      "nkanea": 893,
      "Nkrɔfoɔ": 894,
      "dɛm": 895,
      "ate": 896,
      "reba": 897,
      "sini": 898,
      "pagya": 899,
      "abranteɛ": 900,
      "wiemhyɛn": 901,
      "Ghana": 902,
      "amo": 903,
      "ɛrehwɛ": 904,
      "wia": 905,
      "abammono": 906,
      "dwam": 907,
      "foforɔ": 908,
      "nketewa": 909,
      "nwoma": 910,
      "ɛho": 911,
      "sika": 912,
      "dadze": 913,
      "nkrataa": 914,
      "Mmabaawa": 915,
      "Nkorɔfoɔ": 916,
      "besiafo": 917,
      "atenten": 918,
      "abibifoɔ": 919,
      "kɛ": 920,
      "kwa": 921,
      "kora": 922,
      "abaayewa": 923,
      "ei": 924,
      "las": 925,
      "st": 926,
      "ahabammono": 927,
      "abofra": 928,
      "gyafoɔ": 929,
      "dziban": 930,
      "ruwa": 931,
      "ur": 932,
      "homa": 933,
      "Wɔyɛ": 934,
      "Wɔahyehyɛ": 935,
      "ɛɛfo": 936,
      "Nkurɔfokuo": 937,
      "mpoano": 938,
      "mmerɛ": 939,
      "rakura": 940,
      "Ɔbarima": 941,
      "ɔdan": 942,
      "abue": 943,
      "kurakura": 944,
      "bokiti": 945,
      "abansoro": 946,
      "keteke": 947,
      "Akonnwa": 948,
      "bɛn": 949,
      "kyerɛkyerɛni": 950,
      "wheel": 951,
      "Abu": 952,
      "cha": 953,
      "daka": 954,
      "faako": 955,
      "ɛkyi": 956,
      "wɔatwerɛ": 957,
      "rekyerɛ": 958,
      "dwe": 959,
      "laa": 960,
      "ɔne": 961,
      "ɛsisi": 962,
      "foro": 963,
      "akyiri": 964,
      "Mmea": 965,
      "rante": 966,
      "miiɛ": 967,
      "hel": 968,
      "mmofra": 969,
      "Akwadaa": 970,
      "Be": 971,
      "Nsu": 972,
      "bra": 973,
      "brow": 974,
      "ehyia": 975,
      "funu": 976,
      "adua": 977,
      "enyiwa": 978,
      "obiara": 979,
      "mfimfin": 980,
      "Baa": 981,
      "ɛtwa": 982,
      "noho": 983,
      "ɛrebɔ": 984,
      "mienu": 985,
      "Nipakuo": 986,
      "kyɛnsee": 987,
      "ɛma": 988,
      "wɔahyia": 989,
      "tare": 990,
      "aseɛ": 991,
      "brown": 992,
      "Saa": 993,
      "ahyɛn": 994,
      "edwuma": 995,
      "refoɔ": 996,
      "wabɔ": 997,
      "tor": 998,
      "Adwumayɛfoɔ": 999,
      "Dua": 1000,
      "abaa": 1001,
      "den": 1002,
      "Mmayewa": 1003,
      "lowe": 1004,
      "atoto": 1005,
      "didipono": 1006,
      "afadeɛ": 1007,
      "ves": 1008,
      "ahyɛnsodeɛ": 1009,
      "Aso": 1010,
      "whi": 1011,
      "ɔpono": 1012,
      "bol": 1013,
      "ɔrebɔ": 1014,
      "famu": 1015,
      "Nkanea": 1016,
      "ntama": 1017,
      "Abofra": 1018,
      "bɔɔlo": 1019,
      "Wo": 1020,
      "ene": 1021,
      "ɔbɔ": 1022,
      "tie": 1023,
      "asɔre": 1024,
      "serew": 1025,
      "Kanea": 1026,
      "wɔkita": 1027,
      "fon": 1028,
      "horo": 1029,
      "rokɔ": 1030,
      "wɔrekɔ": 1031,
      "akonwa": 1032,
      "asraa": 1033,
      "Nkorɔfo": 1034,
      "amena": 1035,
      "Akwan": 1036,
      "ɛpo": 1037,
      "wɔtsena": 1038,
      "wɔfrɛ": 1039,
      "mmea": 1040,
      "ahwɛ": 1041,
      "bue": 1042,
      "ntar": 1043,
      "akwanhyia": 1044,
      "Ahyɛn": 1045,
      "Apolisifoɔ": 1046,
      "ete": 1047,
      "ol": 1048,
      "wl": 1049,
      "ɛhɔ": 1050,
      "biara": 1051,
      "kube": 1052,
      "Mfonin": 1053,
      "Deɛ": 1054,
      "nsɛm": 1055,
      "ɛhyia": 1056,
      "nsamu": 1057,
      "resabea": 1058,
      "amanfoɔ": 1059,
      "Wi": 1060,
      "nka": 1061,
      "rt": 1062,
      "korɔ": 1063,
      "ahye": 1064,
      "asene": 1065,
      "kurom": 1066,
      "prama": 1067,
      "Sukuu": 1068,
      "boframba": 1069,
      "chair": 1070,
      "edi": 1071,
      "pata": 1072,
      "yɔ": 1073,
      "Ɛbinom": 1074,
      "ɔkita": 1075,
      "ɔkuta": 1076,
      "ɛsoro": 1077,
      "ɔreyɛ": 1078,
      "asen": 1079,
      "atene": 1080,
      "nke": 1081,
      "resi": 1082,
      "benyi": 1083,
      "tutu": 1084,
      "abɛɛfo": 1085,
      "cars": 1086,
      "Polisi": 1087,
      "sensan": 1088,
      "kamakama": 1089,
      "Cars": 1090,
      "atena": 1091,
      "glo": 1092,
      "nti": 1093,
      "Ɛpono": 1094,
      "ɛhyehyɛ": 1095,
      "ber": 1096,
      "abɛ": 1097,
      "dodo": 1098,
      "ababaawa": 1099,
      "adwumayɛ": 1100,
      "wuraba": 1101,
      "colo": 1102,
      "llon": 1103,
      "lowers": 1104,
      "enim": 1105,
      "rika": 1106,
      "met": 1107,
      "ɛredi": 1108,
      "kyerɛw": 1109,
      "ard": 1110,
      "nnadeɛ": 1111,
      "nnoɔma": 1112,
      "cket": 1113,
      "es": 1114,
      "sane": 1115,
      "wɔm": 1116,
      "wɔahyɛ": 1117,
      "rahyɛ": 1118,
      "kuruwa": 1119,
      "fuw": 1120,
      "wene": 1121,
      "tire": 1122,
      "akuta": 1123,
      "mic": 1124,
      "bre": 1125,
      "om": 1126,
      "tro": 1127,
      "vi": 1128,
      "anum": 1129,
      "rehyɛ": 1130,
      "muadeɛ": 1131,
      "raman": 1132,
      "tae": 1133,
      "ball": 1134,
      "wɔresa": 1135,
      "ɔrekasa": 1136,
      "akoto": 1137,
      "akasa": 1138,
      "ɔyɛkyerɛ": 1139,
      "hene": 1140,
      "asɛm": 1141,
      "lass": 1142,
      "helmet": 1143,
      "nohoa": 1144,
      "Aban": 1145,
      "kata": 1146,
      "ɛt": 1147,
      "fom": 1148,
      "duane": 1149,
      "banku": 1150,
      "mpu": 1151,
      "ataareɛ": 1152,
      "hyiren": 1153,
      "Ban": 1154,
      "Do": 1155,
      "Lɔɔre": 1156,
      "Ndua": 1157,
      "anaa": 1158,
      "allon": 1159,
      "ɔto": 1160,
      "ɔdi": 1161,
      "ɛrima": 1162,
      "anya": 1163,
      "rosan": 1164,
      "ahu": 1165,
      "rɔba": 1166,
      "dza": 1167,
      "wɔresaw": 1168,
      "nkurɔfo": 1169,
      "dware": 1170,
      "egua": 1171,
      "coat": 1172,
      "Ade": 1173,
      "Abibifoɔ": 1174,
      "Besia": 1175,
      "Table": 1176,
      "edziban": 1177,
      "nyɛ": 1178,
      "ntum": 1179,
      "ɔkura": 1180,
      "ɛhwɛ": 1181,
      "wɔayɛ": 1182,
      "wɔato": 1183,
      "akan": 1184,
      "kut": 1185,
      "Wɔhyehyɛ": 1186,
      "rɔsan": 1187,
      "board": 1188,
      "nnwom": 1189,
      "woridzi": 1190,
      "blu": 1191,
      "asɛe": 1192,
      "kitsa": 1193,
      "Asraa": 1194,
      "TV": 1195,
      "cre": 1196,
      "ctor": 1197,
      "efi": 1198,
      "ngua": 1199,
      "srɛ": 1200,
      "ukuu": 1201,
      "ɔtɔn": 1202,
      "ɛɛse": 1203,
      "ɛbinom": 1204,
      "ɛsɛ": 1205,
      "wɔatwa": 1206,
      "wahyɛ": 1207,
      "atɔ": 1208,
      "atɛkyɛ": 1209,
      "nnɔ": 1210,
      "butu": 1211,
      "kaar": 1212,
      "line": 1213,
      "asaw": 1214,
      "nnuane": 1215,
      "kɛtɛ": 1216,
      "So": 1217,
      "broni": 1218,
      "bronin": 1219,
      "dam": 1220,
      "et": 1221,
      "oran": 1222,
      "pl": 1223,
      "reɛ": 1224,
      "kuw": 1225,
      "ahah": 1226,
      "wɔresi": 1227,
      "bowl": 1228,
      "asaa": 1229,
      "nante": 1230,
      "mmaayewa": 1231,
      "Nkrɔfo": 1232,
      "apegya": 1233,
      "ntade": 1234,
      "Abrɔfo": 1235,
      "motor": 1236,
      "Mp": 1237,
      "Nni": 1238,
      "trɔ": 1239,
      "red": 1240,
      "twere": 1241,
      "srade": 1242,
      "nkonwa": 1243,
      "tɔɔ": 1244,
      "kutakuta": 1245,
      "orange": 1246,
      "Aya": 1247,
      "ekita": 1248,
      "ekuta": 1249,
      "nhoma": 1250,
      "ɔda": 1251,
      "ahosu": 1252,
      "asase": 1253,
      "agor": 1254,
      "Adeɛ": 1255,
      "dwom": 1256,
      "glass": 1257,
      "nnipakuo": 1258,
      "wɔtena": 1259,
      "and": 1260,
      "ake": 1261,
      "ɔrekɔ": 1262,
      "bla": 1263,
      "redidi": 1264,
      "Buroni": 1265,
      "mpanyin": 1266,
      "gloves": 1267,
      "Abaa": 1268,
      "chi": 1269,
      "fe": 1270,
      "nye": 1271,
      "up": 1272,
      "ɔka": 1273,
      "ɛfam": 1274,
      "wɔa": 1275,
      "sofi": 1276,
      "abrɔfo": 1277,
      "wɔretwa": 1278,
      "apampa": 1279,
      "ruma": 1280,
      "pakuw": 1281,
      "ahweneɛ": 1282,
      "agoprama": 1283,
      "atuntum": 1284,
      "gyaa": 1285,
      "sraani": 1286,
      "asraafoɔ": 1287,
      "Dɔm": 1288,
      "Nea": 1289,
      "ehu": 1290,
      "gh": 1291,
      "gyin": 1292,
      "haban": 1293,
      "ɛkwan": 1294,
      "wɔabɔ": 1295,
      "anyi": 1296,
      "waraa": 1297,
      "ramo": 1298,
      "bepɔ": 1299,
      "rɛn": 1300,
      "dum": 1301,
      "bibini": 1302,
      "twerɛdua": 1303,
      "afura": 1304,
      "ayaresabea": 1305,
      "teebol": 1306,
      "nkyɛnsee": 1307,
      "black": 1308,
      "Kyi": 1309,
      "Lɔre": 1310,
      "agya": 1311,
      "sre": 1312,
      "wɔɔ": 1313,
      "wɔasiesie": 1314,
      "bicycle": 1315,
      "sol": 1316,
      "tere": 1317,
      "hohoro": 1318,
      "pae": 1319,
      "see": 1320,
      "kua": 1321,
      "ron": 1322,
      "rimaa": 1323,
      "sumiiɛ": 1324,
      "rɔdeɛ": 1325,
      "ɛretwa": 1326,
      "koraa": 1327,
      "nkorɔfo": 1328,
      "akyekyer": 1329,
      "rahyɛba": 1330,
      "Aduane": 1331,
      "Oburoni": 1332,
      "nsensan": 1333,
      "atakata": 1334,
      "Wɔdze": 1335,
      "ɛreyɛ": 1336,
      "banyin": 1337,
      "mpanin": 1338,
      "akɔkɔɔ": 1339,
      "tsentsen": 1340,
      "Dodoɔ": 1341,
      "Yɛ": 1342,
      "efie": 1343,
      "hɛ": 1344,
      "mbaa": 1345,
      "use": 1346,
      "ref": 1347,
      "retwi": 1348,
      "bammɔ": 1349,
      "ɔretɔn": 1350,
      "kyen": 1351,
      "keka": 1352,
      "akuo": 1353,
      "maamefoɔ": 1354,
      "bibifo": 1355,
      "mmoa": 1356,
      "Kodoɔ": 1357,
      "apagyapagya": 1358,
      "gyata": 1359,
      "Nipadɔm": 1360,
      "abere": 1361,
      "Asa": 1362,
      "Afidie": 1363,
      "Mo": 1364,
      "Mbaa": 1365,
      "Ntoma": 1366,
      "flowers": 1367,
      "ks": 1368,
      "pane": 1369,
      "Ɔdan": 1370,
      "ɔnam": 1371,
      "annua": 1372,
      "nee": 1373,
      "kota": 1374,
      "ahwen": 1375,
      "tow": 1376,
      "basa": 1377,
      "ɔresere": 1378,
      "nnuaba": 1379,
      "afadze": 1380,
      "dɔɔso": 1381,
      "dadesɛn": 1382,
      "adwumayɛfoɔ": 1383,
      "ght": 1384,
      "panel": 1385,
      "Dwa": 1386,
      "ch": 1387,
      "gallon": 1388,
      "kya": 1389,
      "lag": 1390,
      "Ɛdɔm": 1391,
      "wɔso": 1392,
      "sing": 1393,
      "koo": 1394,
      "atsen": 1395,
      "gyinabea": 1396,
      "mmranteɛ": 1397,
      "ensa": 1398,
      "enti": 1399,
      "asɛn": 1400,
      "let": 1401,
      "esiafo": 1402,
      "Baabi": 1403,
      "white": 1404,
      "Akwantu": 1405,
      "Wiem": 1406,
      "micro": 1407,
      "Nnipakuw": 1408,
      "solar": 1409,
      "Emu": 1410,
      "Mbesiafo": 1411,
      "gi": 1412,
      "mbesiafo": 1413,
      "nkita": 1414,
      "pla": 1415,
      "Ɛyɛ": 1416,
      "ɛtam": 1417,
      "wɔgyinagyina": 1418,
      "redzi": 1419,
      "yinam": 1420,
      "roɔ": 1421,
      "Wɔkita": 1422,
      "wɔredidi": 1423,
      "beae": 1424,
      "num": 1425,
      "gyeene": 1426,
      "akyerɛw": 1427,
      "retwam": 1428,
      "trouse": 1429,
      "egyinagyina": 1430,
      "mbɔ": 1431,
      "nt": 1432,
      "ɔtɔ": 1433,
      "siesie": 1434,
      "bebi": 1435,
      "sesa": 1436,
      "dzen": 1437,
      "tumtum": 1438,
      "adwa": 1439,
      "kyiri": 1440,
      "mfini": 1441,
      "nsuom": 1442,
      "dwadi": 1443,
      "ɛdeda": 1444,
      "resaw": 1445,
      "amera": 1446,
      "dadepɔnkɔ": 1447,
      "Abusua": 1448,
      "Af": 1449,
      "Ago": 1450,
      "Mboframba": 1451,
      "ana": 1452,
      "awe": 1453,
      "bua": 1454,
      "ena": 1455,
      "ekura": 1456,
      "nya": 1457,
      "odi": 1458,
      "yo": 1459,
      "ɛbobɔ": 1460,
      "wɔama": 1461,
      "sodeɛ": 1462,
      "akra": 1463,
      "atwi": 1464,
      "toes": 1465,
      "wɔredzi": 1466,
      "wɔresua": 1467,
      "ɔrekyerɛ": 1468,
      "banbɔ": 1469,
      "Nkurofoɔ": 1470,
      "akokɔsrade": 1471,
      "nkorɔfoɔ": 1472,
      "kasamu": 1473,
      "pem": 1474,
      "pepa": 1475,
      "twerɛpono": 1476,
      "woehyia": 1477,
      "alam": 1478,
      "Laptop": 1479,
      "apolisifoɔ": 1480,
      "gri": 1481,
      "ia": 1482,
      "nhyiren": 1483,
      "raka": 1484,
      "sh": 1485,
      "sta": 1486,
      "Ɔkyerɛkyerɛni": 1487,
      "ɛkoto": 1488,
      "retu": 1489,
      "reto": 1490,
      "neaba": 1491,
      "akatakata": 1492,
      "Wɔte": 1493,
      "bae": 1494,
      "wɔretɔn": 1495,
      "boɔ": 1496,
      "dada": 1497,
      "kyere": 1498,
      "pink": 1499,
      "abayewa": 1500,
      "duukuu": 1501,
      "ɔden": 1502,
      "con": 1503,
      "atareɛ": 1504,
      "bɔɔl": 1505,
      "chine": 1506,
      "apampam": 1507,
      "bebiree": 1508,
      "Asra": 1509,
      "Frankaa": 1510,
      "awo": 1511,
      "cup": 1512,
      "edua": 1513,
      "nte": 1514,
      "ntwene": 1515,
      "okura": 1516,
      "tw": 1517,
      "wɔdi": 1518,
      "yimfo": 1519,
      "sono": 1520,
      "ango": 1521,
      "mako": 1522,
      "rofo": 1523,
      "ahata": 1524,
      "toa": 1525,
      "hwen": 1526,
      "enum": 1527,
      "ɔredi": 1528,
      "ɔmɔ": 1529,
      "ɛkyɛw": 1530,
      "pet": 1531,
      "kakraa": 1532,
      "tirinwi": 1533,
      "Mmoa": 1534,
      "sukuufoɔ": 1535,
      "abɔntene": 1536,
      "colour": 1537,
      "Wiemhyɛn": 1538,
      "Gy": 1539,
      "bɛɛma": 1540,
      "bber": 1541,
      "mfu": 1542,
      "nfi": 1543,
      "ɛm": 1544,
      "ɛnim": 1545,
      "repia": 1546,
      "waka": 1547,
      "tadeɛ": 1548,
      "poma": 1549,
      "ahofa": 1550,
      "ahoroɔ": 1551,
      "mmirika": 1552,
      "tenkete": 1553,
      "ntoosi": 1554,
      "ɔman": 1555,
      "atoɔ": 1556,
      "Bokiti": 1557,
      "wɔrobɔ": 1558,
      "benyinfo": 1559,
      "Nnuane": 1560,
      "nketenkete": 1561,
      "benyimfo": 1562,
      "Asraafoɔ": 1563,
      "microphone": 1564,
      "Aha": 1565,
      "Awuraba": 1566,
      "Kete": 1567,
      "ebu": 1568,
      "hy": 1569,
      "kyia": 1570,
      "mfoɔ": 1571,
      "nhwi": 1572,
      "ove": 1573,
      "shi": 1574,
      "ɔmu": 1575,
      "wɔhɔ": 1576,
      "yɛahyehyɛ": 1577,
      "ankaa": 1578,
      "regye": 1579,
      "papaa": 1580,
      "kun": 1581,
      "kutu": 1582,
      "ric": 1583,
      "sum": 1584,
      "hwea": 1585,
      "baeɛ": 1586,
      "Mme": 1587,
      "wɔretu": 1588,
      "mmayewa": 1589,
      "ɛresa": 1590,
      "ɛɛhwɛ": 1591,
      "santen": 1592,
      "agugu": 1593,
      "siafo": 1594,
      "ation": 1595,
      "Asogyafoɔ": 1596,
      "asaase": 1597,
      "Abe": 1598,
      "Adze": 1599,
      "Benyin": 1600,
      "Mpa": 1601,
      "Nn": 1602,
      "Si": 1603,
      "efuw": 1604,
      "kro": 1605,
      "mmu": 1606,
      "ndze": 1607,
      "ry": 1608,
      "Ɔsraani": 1609,
      "ɔri": 1610,
      "soa": 1611,
      "mar": 1612,
      "wama": 1613,
      "Wɔgyina": 1614,
      "wɔreto": 1615,
      "bot": 1616,
      "tunu": 1617,
      "kyenku": 1618,
      "ɔnye": 1619,
      "ɛresere": 1620,
      "wie": 1621,
      "mpɛsɛ": 1622,
      "mfonyin": 1623,
      "agudeɛ": 1624,
      "Abayewa": 1625,
      "Mmorɔfo": 1626,
      "mfonini": 1627,
      "amoa": 1628,
      "akasamu": 1629,
      "gyaade": 1630,
      "nkitaho": 1631,
      "aye": 1632,
      "etu": 1633,
      "etuo": 1634,
      "flag": 1635,
      "nsɛn": 1636,
      "tle": 1637,
      "Ɔbea": 1638,
      "ɛkor": 1639,
      "wɔtwe": 1640,
      "wɔahyiam": 1641,
      "ankasa": 1642,
      "net": 1643,
      "nensa": 1644,
      "wɔnhyɛ": 1645,
      "wahyehyɛ": 1646,
      "baanu": 1647,
      "nika": 1648,
      "serɛ": 1649,
      "wɔreyi": 1650,
      "wɔretwe": 1651,
      "wokita": 1652,
      "asea": 1653,
      "wim": 1654,
      "nnipadɔm": 1655,
      "agua": 1656,
      "kɔnmuadeɛ": 1657,
      "rubber": 1658,
      "dɔmpem": 1659,
      "egugu": 1660,
      "Obiara": 1661,
      "him": 1662,
      "nwuram": 1663,
      "wɔrohwɛ": 1664,
      "Kube": 1665,
      "bluu": 1666,
      "ɛɛseni": 1667,
      "plate": 1668,
      "papaapa": 1669,
      "Enipa": 1670,
      "abibifo": 1671,
      "mɔ": 1672,
      "mfitaa": 1673,
      "yan": 1674,
      "ɔtena": 1675,
      "ɛsa": 1676,
      "ɛban": 1677,
      "res": 1678,
      "retwe": 1679,
      "retɔ": 1680,
      "wasɔ": 1681,
      "pot": 1682,
      "ebiasa": 1683,
      "ahoɔden": 1684,
      "ɛnkyɛn": 1685,
      "ɔretwa": 1686,
      "nkyɛnkyɛn": 1687,
      "aboaboa": 1688,
      "bucket": 1689,
      "duaba": 1690,
      "ntaare": 1691,
      "hwie": 1692,
      "nnuro": 1693,
      "kakraka": 1694,
      "atwedeɛ": 1695,
      "afei": 1696,
      "Sumiiɛ": 1697,
      "amona": 1698,
      "fonni": 1699,
      "Abansoro": 1700,
      "bankum": 1701,
      "Kyiniiɛ": 1702,
      "refle": 1703,
      "Akwantufoɔ": 1704,
      "Gyata": 1705,
      "bat": 1706,
      "galam": 1707,
      "nhwehwɛ": 1708,
      "pɛɛ": 1709,
      "Ɛmu": 1710,
      "ɔro": 1711,
      "ɔbea": 1712,
      "ɔkyerɛ": 1713,
      "ɔsan": 1714,
      "anyinam": 1715,
      "anhwea": 1716,
      "reyi": 1717,
      "rema": 1718,
      "pam": 1719,
      "bebre": 1720,
      "pole": 1721,
      "wɔregye": 1722,
      "wori": 1723,
      "Ebien": 1724,
      "ɛrema": 1725,
      "nkata": 1726,
      "afira": 1727,
      "pegya": 1728,
      "ntaaboo": 1729,
      "pɛɛse": 1730,
      "reserew": 1731,
      "Abusu": 1732,
      "Bebree": 1733,
      "gyingyina": 1734,
      "Bronin": 1735,
      "Kwan": 1736,
      "Ma": 1737,
      "Mfidie": 1738,
      "amu": 1739,
      "awia": 1740,
      "brɛ": 1741,
      "ky": 1742,
      "ntɔ": 1743,
      "ple": 1744,
      "rak": 1745,
      "Ɔpanin": 1746,
      "Ɛpo": 1747,
      "ɔtsena": 1748,
      "ɔkyerɛkyerɛni": 1749,
      "ɔrokɔ": 1750,
      "ɛfa": 1751,
      "ɛkeka": 1752,
      "wɔasɔ": 1753,
      "ans": 1754,
      "tea": 1755,
      "wapagya": 1756,
      "kɔmpu": 1757,
      "bee": 1758,
      "yere": 1759,
      "sey": 1760,
      "ent": 1761,
      "robɛn": 1762,
      "tar": 1763,
      "amia": 1764,
      "kɔɔpo": 1765,
      "nkoto": 1766,
      "petee": 1767,
      "asono": 1768,
      "bɛrima": 1769,
      "pɔt": 1770,
      "kakraba": 1771,
      "abubu": 1772,
      "dwumayɛfo": 1773,
      "ayarefoɔ": 1774,
      "ahahan": 1775,
      "mpanyinfoɔ": 1776,
      "atuntumfoɔ": 1777,
      "ramofoɔ": 1778,
      "Adɔ": 1779,
      "Ha": 1780,
      "Nkɔ": 1781,
      "Se": 1782,
      "camera": 1783,
      "it": 1784,
      "kraman": 1785,
      "mbanyin": 1786,
      "nten": 1787,
      "ogu": 1788,
      "ze": 1789,
      "Ɔyɛ": 1790,
      "ɛka": 1791,
      "wɔto": 1792,
      "resua": 1793,
      "borɔ": 1794,
      "animfo": 1795,
      "akoko": 1796,
      "aborosan": 1797,
      "nkaa": 1798,
      "pipe": 1799,
      "atosodeɛ": 1800,
      "ɛnenam": 1801,
      "miamia": 1802,
      "nyipa": 1803,
      "Pon": 1804,
      "foforo": 1805,
      "Kuro": 1806,
      "ayiri": 1807,
      "Asono": 1808,
      "Mpanimfoɔ": 1809,
      "kotafoɔ": 1810,
      "Keteke": 1811,
      "aseanam": 1812,
      "Ama": 1813,
      "Ahwehwɛ": 1814,
      "Adaka": 1815,
      "Adwadi": 1816,
      "Mbɔfra": 1817,
      "Nkyɛnse": 1818,
      "afra": 1819,
      "apono": 1820,
      "aforo": 1821,
      "ihu": 1822,
      "ice": 1823,
      "mboframba": 1824,
      "nkwan": 1825,
      "ntɔn": 1826,
      "ndadze": 1827,
      "nkyen": 1828,
      "penyin": 1829,
      "sho": 1830,
      "uku": 1831,
      "ɛteɛ": 1832,
      "ɛmo": 1833,
      "ɛpon": 1834,
      "sosɔ": 1835,
      "reka": 1836,
      "machine": 1837,
      "akyɛ": 1838,
      "rall": 1839,
      "berɛ": 1840,
      "mmɛrima": 1841,
      "fir": 1842,
      "sisisisi": 1843,
      "ɔreto": 1844,
      "ash": 1845,
      "light": 1846,
      "Papafoɔ": 1847,
      "tententen": 1848,
      "twerɛfoɔ": 1849,
      "twie": 1850,
      "pɔtɔ": 1851,
      "pɛs": 1852,
      "gyani": 1853,
      "ver": 1854,
      "Borɔdeɛ": 1855,
      "tomatoes": 1856,
      "wɔatwerɛtwerɛ": 1857,
      "Polisini": 1858,
      "trousers": 1859,
      "Asrafoɔ": 1860,
      "twɛn": 1861,
      "overall": 1862,
      "nkotodwe": 1863,
      "Apo": 1864,
      "Ahwe": 1865,
      "Ntaa": 1866,
      "ado": 1867,
      "apo": 1868,
      "bru": 1869,
      "dɛɛ": 1870,
      "dɔte": 1871,
      "efu": 1872,
      "frɔ": 1873,
      "gyi": 1874,
      "ibi": 1875,
      "ns": 1876,
      "rry": 1877,
      "tter": 1878,
      "Ɛkor": 1879,
      "ɛkoro": 1880,
      "angua": 1881,
      "rewɔ": 1882,
      "renante": 1883,
      "sii": 1884,
      "hɔho": 1885,
      "nie": 1886,
      "abati": 1887,
      "kunu": 1888,
      "robɔ": 1889,
      "Wɔabɔ": 1890,
      "bar": 1891,
      "badwam": 1892,
      "werɛ": 1893,
      "mmiensa": 1894,
      "nyinara": 1895,
      "ɔreserew": 1896,
      "worɔ": 1897,
      "ɔnko": 1898,
      "aseɛnam": 1899,
      "asan": 1900,
      "kyim": 1901,
      "abom": 1902,
      "mfinfi": 1903,
      "bunu": 1904,
      "kaal": 1905,
      "sɛdeɛ": 1906,
      "apaa": 1907,
      "kɔnmu": 1908,
      "akɔneaba": 1909,
      "aduaba": 1910,
      "kotoku": 1911,
      "afasuo": 1912,
      "atwere": 1913,
      "atutu": 1914,
      "book": 1915,
      "enyinfo": 1916,
      "mputer": 1917,
      "cream": 1918,
      "ahwenneɛ": 1919,
      "singlet": 1920,
      "atsentsen": 1921,
      "atwitwa": 1922,
      "griin": 1923,
      "ahofasuo": 1924,
      "Abusuakuo": 1925,
      "kɔmputa": 1926,
      "An": 1927,
      "Atwe": 1928,
      "Dɛm": 1929,
      "Kɔ": 1930,
      "Kyɛn": 1931,
      "Mehu": 1932,
      "ci": 1933,
      "gwa": 1934,
      "nni": 1935,
      "nse": 1936,
      "nnam": 1937,
      "pu": 1938,
      "spe": 1939,
      "urs": 1940,
      "Ɔte": 1941,
      "ɔhwɛ": 1942,
      "wɔne": 1943,
      "wɔbɔ": 1944,
      "wɔakɔ": 1945,
      "wɔabue": 1946,
      "sifoɔ": 1947,
      "for": 1948,
      "atua": 1949,
      "abatoɔ": 1950,
      "ahen": 1951,
      "ahɛn": 1952,
      "gum": 1953,
      "tumi": 1954,
      "tia": 1955,
      "ataar": 1956,
      "frama": 1957,
      "ɛnan": 1958,
      "kyea": 1959,
      "ker": 1960,
      "nkrɔfoɔ": 1961,
      "ɔmmu": 1962,
      "aduro": 1963,
      "suafoɔ": 1964,
      "nnuannua": 1965,
      "tsenatsena": 1966,
      "fɛɛfɛɛfɛ": 1967,
      "afade": 1968,
      "carpet": 1969,
      "mmɔfoɔ": 1970,
      "afuom": 1971,
      "yaafi": 1972,
      "atere": 1973,
      "station": 1974,
      "wheelchair": 1975,
      "aduadua": 1976,
      "dodow": 1977,
      "trɔsa": 1978,
      "rahyɛbadwa": 1979,
      "aweneɛ": 1980,
      "ntɔkwa": 1981,
      "Dadeɛ": 1982,
      "Dade": 1983,
      "Fam": 1984,
      "Mba": 1985,
      "Nsɛn": 1986,
      "Obronin": 1987,
      "ammono": 1988,
      "bɛɛ": 1989,
      "efidie": 1990,
      "efiri": 1991,
      "ffi": 1992,
      "fla": 1993,
      "hyin": 1994,
      "mbɔfra": 1995,
      "ndaka": 1996,
      "osisi": 1997,
      "rani": 1998,
      "sak": 1999,
      "Ɛm": 2000,
      "ɔpon": 2001,
      "wɔtse": 2002,
      "wɔakyerɛw": 2003,
      "yɛlo": 2004,
      "kot": 2005,
      "kosua": 2006,
      "wayɛ": 2007,
      "akadeɛ": 2008,
      "baanan": 2009,
      "kɔtɔ": 2010,
      "besi": 2011,
      "beran": 2012,
      "sekan": 2013,
      "turu": 2014,
      "ahene": 2015,
      "rimma": 2016,
      "suu": 2017,
      "bɔfoɔ": 2018,
      "torofoɔ": 2019,
      "dibea": 2020,
      "ampe": 2021,
      "wee": 2022,
      "yare": 2023,
      "keta": 2024,
      "ɛɛte": 2025,
      "aboɔ": 2026,
      "Mmaranteɛ": 2027,
      "ape": 2028,
      "nkuruma": 2029,
      "fɛm": 2030,
      "ling": 2031,
      "Bibi": 2032,
      "Ɔbaatan": 2033,
      "dwumadie": 2034,
      "nyiwa": 2035,
      "per": 2036,
      "afuo": 2037,
      "afunu": 2038,
      "abie": 2039,
      "mpanyimfo": 2040,
      "train": 2041,
      "nkae": 2042,
      "asensɛn": 2043,
      "Banyin": 2044,
      "akansie": 2045,
      "crete": 2046,
      "Abaamua": 2047,
      "mpaninfoɔ": 2048,
      "angoo": 2049,
      "Fi": 2050,
      "Kasa": 2051,
      "Kente": 2052,
      "Mpanyin": 2053,
      "Nno": 2054,
      "Naa": 2055,
      "Nto": 2056,
      "Ngua": 2057,
      "Pi": 2058,
      "Te": 2059,
      "Tra": 2060,
      "adzi": 2061,
      "eti": 2062,
      "hen": 2063,
      "lɛ": 2064,
      "oburoni": 2065,
      "pen": 2066,
      "wn": 2067,
      "yɔnko": 2068,
      "Ɔkita": 2069,
      "Ɛkyɛ": 2070,
      "ɛwowɔ": 2071,
      "Ↄbaa": 2072,
      "wɔhwɛ": 2073,
      "wɔkura": 2074,
      "wɔabobɔ": 2075,
      "wɔaboa": 2076,
      "rebɛ": 2077,
      "ware": 2078,
      "wall": 2079,
      "paya": 2080,
      "nii": 2081,
      "Wɔtete": 2082,
      "anigye": 2083,
      "toto": 2084,
      "ahobammɔ": 2085,
      "ɔretɔ": 2086,
      "ɔresaw": 2087,
      "kyekyere": 2088,
      "adwi": 2089,
      "esiesie": 2090,
      "Nkrataa": 2091,
      "nkukuo": 2092,
      "lice": 2093,
      "nyim": 2094,
      "Nkonwa": 2095,
      "huri": 2096,
      "Mmiɛnsa": 2097,
      "wɔrokɔ": 2098,
      "atifi": 2099,
      "ahahammono": 2100,
      "buafoɔ": 2101,
      "barrow": 2102,
      "Apono": 2103,
      "Ahɛn": 2104,
      "Hɔ": 2105,
      "Mbenyinfo": 2106,
      "aten": 2107,
      "eyi": 2108,
      "edwa": 2109,
      "fangoo": 2110,
      "gn": 2111,
      "mf": 2112,
      "nkyɛ": 2113,
      "ndo": 2114,
      "ndwom": 2115,
      "yam": 2116,
      "Ɛhɔ": 2117,
      "ɔtse": 2118,
      "ɛko": 2119,
      "ɛbɛ": 2120,
      "wɔafa": 2121,
      "wɔasosɔ": 2122,
      "wɔsoso": 2123,
      "sotɔɔ": 2124,
      "regu": 2125,
      "mufoɔ": 2126,
      "forɔ": 2127,
      "yerɛ": 2128,
      "mmrɛ": 2129,
      "pool": 2130,
      "Mmesiafo": 2131,
      "wɔreba": 2132,
      "ahobanbɔ": 2133,
      "mehu": 2134,
      "yarefoɔ": 2135,
      "asra": 2136,
      "ɛrekasa": 2137,
      "ɛɛbɔ": 2138,
      "abobo": 2139,
      "mpaeɛ": 2140,
      "apan": 2141,
      "amammerɛ": 2142,
      "asɔɔto": 2143,
      "hwee": 2144,
      "paneɛ": 2145,
      "wɛs": 2146,
      "Adwumayɛfo": 2147,
      "tractor": 2148,
      "nwira": 2149,
      "ɛtwahyia": 2150,
      "Polisifoɔ": 2151,
      "colours": 2152,
      "efir": 2153,
      "anyim": 2154,
      "neema": 2155,
      "ahataw": 2156,
      "reflector": 2157,
      "bebrebee": 2158,
      "Akɔ": 2159,
      "Ahaban": 2160,
      "Asukuufoɔ": 2161,
      "Bɛɛma": 2162,
      "Fu": 2163,
      "Ibi": 2164,
      "Mbenyimfo": 2165,
      "Nka": 2166,
      "Obroni": 2167,
      "ae": 2168,
      "awu": 2169,
      "ca": 2170,
      "ctu": 2171,
      "dro": 2172,
      "hwa": 2173,
      "kra": 2174,
      "lɔri": 2175,
      "men": 2176,
      "nd": 2177,
      "os": 2178,
      "srani": 2179,
      "tru": 2180,
      "Ɔkura": 2181,
      "Ɔhene": 2182,
      "ɛkita": 2183,
      "ℇdan": 2184,
      "yɛma": 2185,
      "som": 2186,
      "retɔn": 2187,
      "redware": 2188,
      "nsonson": 2189,
      "watene": 2190,
      "akwa": 2191,
      "atse": 2192,
      "seɛ": 2193,
      "mmɛɛma": 2194,
      "mmesiafo": 2195,
      "kuru": 2196,
      "kurow": 2197,
      "fii": 2198,
      "Wɔnam": 2199,
      "guam": 2200,
      "tore": 2201,
      "ambɔ": 2202,
      "wɔresere": 2203,
      "wɔreserew": 2204,
      "wei": 2205,
      "nnɛteɛ": 2206,
      "dadaa": 2207,
      "tiɛ": 2208,
      "tion": 2209,
      "ɔresa": 2210,
      "ɔreka": 2211,
      "mon": 2212,
      "adɔ": 2213,
      "wane": 2214,
      "mmaranteɛ": 2215,
      "nantwie": 2216,
      "ɛreto": 2217,
      "wiemu": 2218,
      "ley": 2219,
      "apam": 2220,
      "nkakra": 2221,
      "srahwɛ": 2222,
      "aptɔ": 2223,
      "apenti": 2224,
      "Abɛɛfo": 2225,
      "nsutene": 2226,
      "twitwa": 2227,
      "atuo": 2228,
      "polisifo": 2229,
      "paake": 2230,
      "tɛm": 2231,
      "hyerɛn": 2232,
      "Nnuaba": 2233,
      "cks": 2234,
      "dodoeɛ": 2235,
      "nnɔteɛ": 2236,
      "shirt": 2237,
      "galamsey": 2238,
      "Ad": 2239,
      "Aho": 2240,
      "Apata": 2241,
      "Flowers": 2242,
      "Krataa": 2243,
      "Mpo": 2244,
      "Nna": 2245,
      "Nwoma": 2246,
      "Nhyiren": 2247,
      "Nɛɛseni": 2248,
      "asu": 2249,
      "anom": 2250,
      "bɛrema": 2251,
      "dri": 2252,
      "eni": 2253,
      "fee": 2254,
      "mbenyin": 2255,
      "ngo": 2256,
      "nfonni": 2257,
      "ose": 2258,
      "ps": 2259,
      "ski": 2260,
      "Ɔno": 2261,
      "ɔba": 2262,
      "ɔbɛyɛ": 2263,
      "ɛsɛn": 2264,
      "wɔtu": 2265,
      "wɔmo": 2266,
      "wɔsan": 2267,
      "wɔakye": 2268,
      "wɔkurakura": 2269,
      "yɛfrɛ": 2270,
      "nos": 2271,
      "sil": 2272,
      "koko": 2273,
      "nsoso": 2274,
      "baag": 2275,
      "kɔm": 2276,
      "kɔsi": 2277,
      "abrɔsan": 2278,
      "kumaa": 2279,
      "kusuu": 2280,
      "rot": 2281,
      "kyɛm": 2282,
      "kyɛɛ": 2283,
      "hwaa": 2284,
      "rɔbɛ": 2285,
      "nipadɔm": 2286,
      "wɔrekasa": 2287,
      "box": 2288,
      "ahoɔ": 2289,
      "dzea": 2290,
      "wohu": 2291,
      "kyir": 2292,
      "abomu": 2293,
      "les": 2294,
      "dur": 2295,
      "mpanimfo": 2296,
      "ntare": 2297,
      "nyini": 2298,
      "ntaareɛ": 2299,
      "afe": 2300,
      "ahomatorofoɔ": 2301,
      "abutu": 2302,
      "polisini": 2303,
      "Kaar": 2304,
      "amanyɔ": 2305,
      "mpoma": 2306,
      "fofor": 2307,
      "Nnuannua": 2308,
      "Beebi": 2309,
      "whiren": 2310,
      "Akwanhyia": 2311,
      "nkurɔfokuo": 2312,
      "nnɔbaeɛ": 2313,
      "apegyapegya": 2314,
      "Asase": 2315,
      "basabasa": 2316,
      "Afei": 2317,
      "concrete": 2318,
      "marsk": 2319,
      "bottle": 2320,
      "nkatasoɔ": 2321,
      "Adwadifoɔ": 2322,
      "apaake": 2323,
      "Nnoɔma": 2324,
      "Ataa": 2325,
      "Ame": 2326,
      "Broni": 2327,
      "Co": 2328,
      "Edua": 2329,
      "Edwumayɛfo": 2330,
      "Me": 2331,
      "Obu": 2332,
      "Twene": 2333,
      "Twerɛ": 2334,
      "Wahyehyɛ": 2335,
      "awɔ": 2336,
      "air": 2337,
      "ef": 2338,
      "er": 2339,
      "ffe": 2340,
      "han": 2341,
      "nne": 2342,
      "ndɛ": 2343,
      "nwɔtwe": 2344,
      "ste": 2345,
      "Ɔkuta": 2346,
      "ɔhene": 2347,
      "ɛno": 2348,
      "ɛdi": 2349,
      "ɛfidie": 2350,
      "wɔapagya": 2351,
      "bisa": 2352,
      "renom": 2353,
      "rehyehyɛ": 2354,
      "repra": 2355,
      "repepa": 2356,
      "teaseɛnam": 2357,
      "war": 2358,
      "wato": 2359,
      "akɔn": 2360,
      "tain": 2361,
      "Wɔreyɛ": 2362,
      "too": 2363,
      "Mmeɛnsa": 2364,
      "moa": 2365,
      "ɛsere": 2366,
      "kyire": 2367,
      "kyineɛ": 2368,
      "abɔdwe": 2369,
      "akari": 2370,
      "akutuo": 2371,
      "sɛe": 2372,
      "santsen": 2373,
      "Nkramofoɔ": 2374,
      "mpɔ": 2375,
      "nkumaa": 2376,
      "hyiadan": 2377,
      "afir": 2378,
      "tenatenten": 2379,
      "tenatena": 2380,
      "miɛ": 2381,
      "asogyafoɔ": 2382,
      "ahwehwɛnyiwa": 2383,
      "computer": 2384,
      "twitwi": 2385,
      "kanko": 2386,
      "gyna": 2387,
      "Boo": 2388,
      "firafira": 2389,
      "urtain": 2390,
      "asraafo": 2391,
      "ahusuo": 2392,
      "Nkrɔfokuo": 2393,
      "Ayaresabea": 2394,
      "Moto": 2395,
      "Afric": 2396,
      "mfutu": 2397,
      "Atwedeɛ": 2398,
      "flawɛs": 2399,
      "berantiɛ": 2400,
      "Bibini": 2401,
      "atentenatenten": 2402,
